<?php
/*
------------------
Language: Russian
------------------
*/

$lang = array();

$lang['PAGE_TITLE'] = 'My website page title';
$lang['HEADER_TITLE'] = 'My website header title';
$lang['SITE_NAME'] = 'My Website';
$lang['SLOGAN'] = 'My slogan here';
$lang['HEADING'] = 'Heading';

// Menu

$lang['LANG'] = 'RU';
$lang['MENU_HOME'] = 'Главная';
$lang['CONFERENCE_AREA'] = 'Секции';
$lang['CONDITIONS'] = 'Условия';
$lang['NEWS'] = 'Новости';
$lang['ORGANISERS'] = 'Огранизаторы';
$lang['SPEAKERS'] = 'Участники';
$lang['ARCHIVE'] = 'Архив';
$lang['CONTACTS'] = 'Контакты';

//right sidebar

$lang['NEWS'] = 'Новости';
$lang['PROGRAM'] = 'Программа конференции';
$lang['COLLECTIONOFARTICLES'] = 'Сборник работ';
$lang['DECISION'] = 'Решение конференции';

$lang['DATES'] = 'Даты';
$lang['DATE']['START'][0] = '15 января 2016';
$lang['DATE']['START']['TEXT'] = 'Начало регистрации.';
$lang['DATE']['END'][0] = '21 февраля 2016';
$lang['DATE']['END']['TEXT'] = 'Окончание принятия/отклонения работ.';
$lang['DATE']['FINAL'][0] = '10 марта 2016';
$lang['DATE']['FINAL']['TEXT'] = 'Принятие окончательных работю';

$lang['MAINTEXT']['TITLE'][0] = 'I Международная научно-техническая конференция';
$lang['MAINTEXT']['TITLE'][1] = '«Полиграфические, мультимедийные и web-технологии»';
$lang['MAINTEXT']['DATE'] = '16-20 мая 2015 года г. Харьков, Украина';
$lang['MAINTEXT'][0] = 'С 16 по 20 мая 2016 г. в Харьковском национальном университете радиоэлектроники будет проходить І Международная научно-техническая конференция «Полиграфические, мультимедийные и web-технологии».';
$lang['MAINTEXT'][1] = 'Для участия в конференции приглашаются преподаватели, ученые, бизнесмены, издатели, специалисты издательско-полиграфической и рекламной области, разработчики мультимедийных продуктов, аспиранты, студенты.';
$lang['MAINTEXT'][2] = 'В рамках конференции планируется проведение молодежной школы семинара, мастер-классов по трехмерному моделированию и рекламе, выставки студенческих работ. Для участников конференции запланированы экскурсии на полиграфические предприятия г.Харькова и в «НИИ Лазерных технологий».';
$lang['MAINTEXT'][3] = 'Предполагается также заочное участие в форме видеоконференции.';
$lang['MAINTEXT'][4] = 'Рабочие языки конференции: украинский, русский, английский.';
$lang['MAINTEXT'][5] = 'Цель проведения конференции – расширение международного сотрудничества и углубление совместной деятельности в научной, исследовательской, преподавательской, и других областях в отрасли издательского дела и полиграфии, мультимедийных технологий, экономики полиграфических производств.';
$lang['MAINTEXT'][6] = 'Результаты научного сотрудничества могут быть использованы для повышения эффективности учебного процесса подготовки профессиональных кадров для полиграфической отрасли, внедрения в учебный процесс инновационных форм и методов обучения.';
$lang['MAINTEXT'][7] = 'Организатор проведения международной научно-технической конференции – кафедра «Медиасистемы и технологии».';
$lang['MAINTEXT'][8] = 'Основные научные направления кафедры:';
$lang['MAINTEXT'][9] = 'технологии разработки электронных и печатных изданий;';
$lang['MAINTEXT'][10] = 'системы автоматизации управления полиграфическим производством;';
$lang['MAINTEXT'][11] = 'проблемы обработки цифровых изображений и воспроизведение цвета в полиграфии.';
$lang['MAINTEXT'][12] = 'Перед началом конференции будут изданы сборник тезисов конференции и материалы докладов школы-семинара.';
$lang['MAINTEXT'][13] = 'По результатам конференции планируется издание лучших докладов в журнале «Бионика интеллекта», который внесен в перечень ВАК Украины. Наилучшие статьи молодых ученых, рекомендованные Оргкомитетом конференции, будут опубликованя бесплатно.';
$lang['MAINTEXT'][14] = 'Организаторы';
$lang['MAINTEXT'][15] = 'Министерство образования и науки Украины';
$lang['MAINTEXT'][16] = 'Харьковский национальный университет радиоэлектроники (Украина)';
$lang['MAINTEXT'][17] = 'Украинская академия печати (Украина)';
$lang['MAINTEXT'][18] = 'Национальный технический университет Украины «Киевский политехнический институт» (Украина)';
$lang['MAINTEXT'][19] = 'Университет штата Гуанахуато (Мексика)';
$lang['MAINTEXT'][20] = 'Ташкентский институт текстильной и легкой промышленности (Узбекистан)';
$lang['MAINTEXT'][21] = 'Белорусский государственный технологический университет (Белоруссия)';
$lang['MAINTEXT'][22] = 'Московский государственный университет печати (РФ)';
$lang['MAINTEXT'][23] = 'Санкт-Петербургский государственный университет технологи и дизайна (РФ)';
$lang['MAINTEXT'][24] = '16 мая 2016';
$lang['MAINTEXT'][beforebtn] = 'Если Вы хотите приянть участие в этой конференции и получать новостную рассылку о всех организационных этапах подготовки, нажмите кнопку &#34;Принять участие&#34;';
$lang['MAINTEXT'][25] = 'Принять участие';
$lang['MAINTEXT'][Form1] = 'Заявка на участие в конференции / выставке';
$lang['MAINTEXT'][Form2] = 'Фамилия';
$lang['MAINTEXT'][Form2ph] = 'Иванов';
$lang['MAINTEXT'][Form3] = 'Имя';
$lang['MAINTEXT'][Form3ph] = 'Иван';
$lang['MAINTEXT'][Form4] = 'Отчество';
$lang['MAINTEXT'][Form4ph] = 'Иванович';
$lang['MAINTEXT'][Form5] = 'Место работы / учебы';
$lang['MAINTEXT'][Form5c] = 'СТУДЕНТАМ указать полное название ВУЗа и группы ';
$lang['MAINTEXT'][Form5c2] = 'ПРЕПОДАВАТЕЛЯМ указать полное название ВУЗа и кафедры';
$lang['MAINTEXT'][Form5ph] = 'Харьковский национальный университет радиоэлетроники, Кафедра Мультимедийных систем и технологий';
$lang['MAINTEXT'][Form6] = 'Должность';
$lang['MAINTEXT'][Form6ph] = 'Студент';
$lang['MAINTEXT'][Form6ph1] = 'Студент';
$lang['MAINTEXT'][Form6ph2] = 'Преподаватель';
$lang['MAINTEXT'][Form6ph3] = 'Сотрудник компании';
$lang['MAINTEXT'][Form6ph4] = 'Другое';
$lang['MAINTEXT'][Form7] = 'Ученая степень';
$lang['MAINTEXT'][Form7c] = 'для научных сотрудников';
$lang['MAINTEXT'][Form7ph] = 'Доктор наук';
$lang['MAINTEXT'][Form8] = 'Участие в мероприятии';
$lang['MAINTEXT'][Form8ph] = 'Очное';
$lang['MAINTEXT'][Form8ph1] = 'Заочное';
$lang['MAINTEXT'][Form9] = 'Участие в';
$lang['MAINTEXT'][Form9ph1] = 'Конференция';
$lang['MAINTEXT'][Form9ph2] = 'Школа-семинар';
$lang['MAINTEXT'][Form9ph3] = 'Выставка студенческих работ';
$lang['MAINTEXT'][Form10] = 'Email';
$lang['MAINTEXT'][Form10ph] = 'ivanov_ivan@ukr.net';
$lang['MAINTEXT'][Form11] = 'Телефон';
$lang['MAINTEXT'][Form11ph] = '+38(057) 11-22-333';
$lang['MAINTEXT'][Form12] = 'Адрес';
$lang['MAINTEXT'][Form12ph] = 'Украина, Харьков, пр.Ленина 23, дом 10, индекс: 61000';
$lang['MAINTEXT'][Form13] = 'Поля обязательные для заполнения.';
$lang['MAINTEXT'][Form14] = 'Отправить';
$lang['MAINTEXT'][Form15] = 'Отмена';


// site_sections.template.php

$lang['MAINTEXT'][26] = 'Секции конференции';
$lang['MAINTEXT'][27] = 'Главная';
$lang['MAINTEXT'][28] = 'Секции';
$lang['MAINTEXT'][29] = 'Основные направления работы конференции';
$lang['MAINTEXT'][30] = 'Технические и технологические инновации в производстве печатной продукции и упаковочном производстве.';
$lang['MAINTEXT'][31] = 'Информационные системы и технологии в полиграфии. Интеллектуальные системы.';
$lang['MAINTEXT'][32] = 'Мультимедийные и web-технологии. Разработка приложений для мобильных устройств. UA-UX интерфейсы.';
$lang['MAINTEXT'][33] = '2D и 3D-графика, графический дизайн, управление цветом.';
$lang['MAINTEXT'][34] = 'Маркетинг и реклама в полиграфии.';
$lang['MAINTEXT'][35] = 'Использование новых методов обучения в издательско-полиграфической отрасли, связь учебного процесса с производством.';

