<?php
/*
------------------
Language: Ukrainian
------------------
*/

$lang = array();

$lang['PAGE_TITLE'] = 'My website page title';
$lang['HEADER_TITLE'] = 'My website header title';
$lang['SITE_NAME'] = 'My Website';
$lang['SLOGAN'] = 'My slogan here';
$lang['HEADING'] = 'Heading';

// Menu

$lang['LANG'] = 'UA';
$lang['MENU_HOME'] = 'Головна';
$lang['CONFERENCE_AREA'] = 'Секції';
$lang['CONDITIONS'] = 'Умови';
$lang['CALENDAR'] = 'Календар';
$lang['NEWS'] = 'Новини';
$lang['ORGANISERS'] = 'Огранізатори';
$lang['SPEAKERS'] = 'Учасники';
$lang['ARCHIVE'] = 'Архів';
$lang['CONTACTS'] = 'Контакти';

//right sidebar

$lang['NEWS'] = 'Новини';
$lang['PROGRAM'] = 'Програма конференції';
$lang['COLLECTIONOFARTICLES'] = 'Збірник робіт';
$lang['DECISION'] = 'Решення конференції';

$lang['DATES'] = 'Дати';
$lang['DATE']['Date1'][0] = '15 січня 2016';
$lang['DATE']['Date1']['TEXT'] = 'Початок реєстрації';
$lang['DATE']['Date2'][0] = 'до 10 квітня 2016';
$lang['DATE']['Date2']['TEXT'] = 'Заявка на участь у конференції';
$lang['DATE']['Date3'][0] = 'до 25 квітня 2016';
$lang['DATE']['Date3']['TEXT'] = 'Тези і матеріали доповідей у елетронному вигляді';
$lang['DATE']['Date4'][0] = 'до 1 квітня 2016';
$lang['DATE']['Date4']['TEXT'] = 'Заявка на публікацію у "Біоніці інтелекту"';
$lang['DATE']['Date5'][0] = 'до 10 травня 2016';
$lang['DATE']['Date5']['TEXT'] = 'Стаття в журнал "Біоніка інтелекту"';
$lang['FILES'] = 'Файли';
$lang['MAINTEXT']['File1'] = 'Информационное сообщение PMW-2016';
$lang['MAINTEXT']['File1d'] = '(українською, *. pdf, ~37 K)';
$lang['MAINTEXT']['File2'] = 'Требования к оформлению тезисов конференции';
$lang['MAINTEXT']['File2d'] = '(українською, *. pdf, ~37 K)';
$lang['MAINTEXT']['File3'] = 'Требования к оформлению материалов школы-семинара';
$lang['MAINTEXT']['File3d'] = '(українською, *. pdf, ~37 K)';
$lang['MAINTEXT']['File4'] = 'Требования к оформлению статьи в журнале «Бионика интеллекта';
$lang['MAINTEXT']['File4d'] = '(українською, *. pdf, ~37 K)'

$lang['MAINTEXT']['TITLE'][0] = 'I Міжнародна науково-технічна конференція';
$lang['MAINTEXT']['TITLE'][1] = '«Поліграфічні,  мультимедійні та web-технології»';
$lang['MAINTEXT']['DATE'] = '16-20 травня 2015 року';
$lang['MAINTEXT'][0] = 'З 16 по 20 травня 2016 р. у Харківському національному університеті  радіоелектроніки буде проведена І Міжнародна науково-технічна конференція «Поліграфічні,  мультимедійні та web-технології».';
$lang['MAINTEXT'][1] = 'Для участі у конференції запрошуються викладачі, вчені, бізнесмени, видавці, фахівці видавничо-поліграфічної та рекламної галузі, розробники мультимедійних продуктів, аспіранти, студенти.';
$lang['MAINTEXT'][2] = 'У рамках  конференції планується проведення молодіжної школи семінару,  майстер-класів по тривимірному моделюванню й рекламі, виставки студентських робіт.Для учасників конференції заплановано екскурсії на поліграфічних підприємствах м.Харкова та в «НДІ «Лазерних технологій».';
$lang['MAINTEXT'][3] = 'Передбачається також заочна участь в формі відеоконференції.';
$lang['MAINTEXT'][4] = 'Робочі мови конференції: українська, російська, англійська.';
$lang['MAINTEXT'][5] = 'Мета проведення конференції - розширення міжнародного співробітництва та поглиблення суспільної діяльності в науковій, дослідницькій, викладацькій, та інших галузях видавничої справи та поліграфії, мультимедійних технологіях, економіці поліграфічних виробництв.';
$lang['MAINTEXT'][7] = 'Організатор проведення міжнародної науково-технічної конференції - кафедра «Медіасистеми та технології».';
$lang['MAINTEXT'][12] = 'Перед початком конференції будуть видані збірник тез конференції та матеріали доповідей школи-семінару.';
$lang['MAINTEXT'][13] = 'За результатами конференції планується видання кращих доповідей в журналі «Біоніка інтелекту», який внесений до переліку ВАК України.';
$lang['MAINTEXT'][14] = 'Організатори';
$lang['MAINTEXT'][15] = 'Міністерство освіти і науки України';
$lang['MAINTEXT'][16] = 'Харківський національний університет радіоелектроніки (Україна)';
$lang['MAINTEXT'][17] = 'Українська академія друкарства (Україна)';
$lang['MAINTEXT'][18] = 'Національний технічний університет України «Київський політехнічний інститут» (Україна)';
$lang['MAINTEXT'][19] = 'Університет штату Гуанахуато (Мексика)';
$lang['MAINTEXT'][20] = 'Ташкентський інститут текстильної і легкої промисловості (Узбекистан)';
$lang['MAINTEXT'][21] = 'Білоруський державний технологічний університет (Білорусія)';
$lang['MAINTEXT'][22] = 'Каунаський технологічний університет (Литва)';
$lang['MAINTEXT'][23] = 'Варшавський політехнічний університет (Польща)';
$lang['MAINTEXT'][new8] = 'Краківський політехнічний університет (Польща)';
$lang['MAINTEXT'][new6] = 'Краківський педагогічний університет (Польща)';
$lang['MAINTEXT'][24] = '16 травня 2016';
$lang['MAINTEXT'][beforebtn] = 'Якщо Ви бажаєте прийняти участь у цій конференції і отримувати розсилку новин про всі організаційні етапи підготовки, натисніть кнопку
 &#34;РЕЄСТРАЦІЯ&#34;';
$lang['MAINTEXT'][25] = 'РЕЄСТРАЦІЯ';
$lang['MAINTEXT'][Form1] = 'Заявка на участь у конференції PMW-2016';
$lang['MAINTEXT'][Form2] = 'Прізвище';
$lang['MAINTEXT'][Form2ph] = 'Іванов';
$lang['MAINTEXT'][Form3] = 'Ім&#39;я';
$lang['MAINTEXT'][Form3ph] = 'Іван';
$lang['MAINTEXT'][Form4] = 'По батькові';
$lang['MAINTEXT'][Form4ph] = 'Іван';
$lang['MAINTEXT'][Form5] = 'Місце роботи / навчання';
$lang['MAINTEXT'][Form5c] = 'СТУДЕНТАМ вказати повну назву ВНЗ та групи';
$lang['MAINTEXT'][Form5c2] = 'ВИКЛАДАЧАМ вказати повну назву ВНЗ та кафедри';
$lang['MAINTEXT'][Form5ph] = 'Харківський національний університет радіоелетроніки, Кафедра Мультимедійних систем і технологій';
$lang['MAINTEXT'][Form6] = 'Посада';
$lang['MAINTEXT'][Form6ph] = 'Студент';
$lang['MAINTEXT'][Form6ph1] = 'Студент';
$lang['MAINTEXT'][Form6ph2] = 'Викладач';
$lang['MAINTEXT'][Form6ph3] = 'Співробітник компанії';
$lang['MAINTEXT'][Form6ph4] = 'Інше';
$lang['MAINTEXT'][Form7] = 'Наукова ступінь';
$lang['MAINTEXT'][Form7ph] = 'Кандидат технічних наук';
$lang['MAINTEXT'][Form8] = 'Участь у заході';
$lang['MAINTEXT'][Form8ph] = 'Очна';
$lang['MAINTEXT'][Form8ph1] = 'Заочна';
$lang['MAINTEXT'][Form9] = 'Участь у';
$lang['MAINTEXT'][Form9ph1] = 'Конференція';
$lang['MAINTEXT'][Form9ph2] = 'Школа-семінар';
$lang['MAINTEXT'][Form9ph3] = 'Виставка студентських робіт';
$lang['MAINTEXT'][Form10] = 'Email';
$lang['MAINTEXT'][Form10ph] = 'ivanov_ivan@ukr.net';
$lang['MAINTEXT'][Form11] = 'Телефон';
$lang['MAINTEXT'][Form11ph] = '+38(057) 11-22-333';
$lang['MAINTEXT'][Form12] = 'Адреса';
$lang['MAINTEXT'][Form12ph] = 'Україна, Харків, пр.Леніна 23, будинок 10, індекс: 61000';
$lang['MAINTEXT'][Form13] = 'Поля обов&#39;язкові для заповнення.';
$lang['MAINTEXT'][Form14] = 'Відправити';
$lang['MAINTEXT'][Form15] = 'Скасувати';


// site_sections.template.php

$lang['MAINTEXT'][26] = 'Секції конференції';
$lang['MAINTEXT'][27] = 'Головна';
$lang['MAINTEXT'][28] = 'Секції';
$lang['MAINTEXT'][29] = 'Засідання секцій відбуватимуться на кафедрі "Медіасистеми і технології".';
$lang['MAINTEXT'][after29] = 'Запрошуємо здійснити вірутальних огляд кафедри, використовуючи';
$lang['MAINTEXT'][btn29] = '3D-тур';
$lang['MAINTEXT'][Section1] = 'Технічні й технологічні інновації у виробництві друкованої продукції та пакувальному виробництві.';
$lang['MAINTEXT'][Section2] = 'Інформаційні системи та технології в поліграфії. Інтелектуальні системи.';
$lang['MAINTEXT'][Section3] = 'Мультимедійні та web-технології. Розробка додатків для мобільних пристроїв. <br>UA-UX інтерфейси.';
$lang['MAINTEXT'][Section4] = '2D та 3D-графика, графічний дизайн, управління кольором.';
$lang['MAINTEXT'][Section5] = 'Маркетинг і реклама в поліграфії.';
$lang['MAINTEXT'][Section6] = 'Використання нових методів навчання у видавничо-поліграфічній галузі, зв&#39;язок навчального процесу з виробництвом.';


// site_rules.template.php

$lang['MAINTEXT'][36] = 'Умови участі у конференції';
$lang['MAINTEXT'][37] = 'Головна';
$lang['MAINTEXT'][38] = 'Умови';
$lang['MAINTEXT'][39] = 'Подача матеріалів';
$lang['MAINTEXT'][40] = 'Подача матеріалів-1';
$lang['MAINTEXT'][41] = 'Подача матеріалів-2';
$lang['MAINTEXT'][42] = 'Пункт 2.1;';
$lang['MAINTEXT'][43] = 'Пункт 2.2.';
$lang['MAINTEXT'][44] = 'Робочі мови конференції';
$lang['MAINTEXT'][45] = 'українськиа;';
$lang['MAINTEXT'][46] = 'російська;';
$lang['MAINTEXT'][47] = 'англійська.';
$lang['MAINTEXT'][48] = 'ООформлення матеріалів';
$lang['MAINTEXT'][49] = 'Оформлення матеріалів - Пункт 1';
$lang['MAINTEXT'][50] = 'Оформлення матеріалів - Пункт 2';
$lang['MAINTEXT'][51] = 'Рецензування матеріалів';
$lang['MAINTEXT'][52] = 'Рецензування матеріалів - Пункт 1.';
$lang['MAINTEXT'][53] = 'Рецензування матеріалів - Пункт 2.';
$lang['MAINTEXT'][54] = 'Рецензування матеріалів - Пункт 3.';



// site_calendar.template.php

$lang['MAINTEXT'][55] = 'Календар конференції';
$lang['MAINTEXT'][56] = 'Головна';
$lang['MAINTEXT'][57] = 'Календар';

$lang['MAINTEXT'][58] = '16 травня 2016 ';
$lang['MAINTEXT'][59] = 'Пленарне засідання';
$lang['MAINTEXT'][60] = 'Реєстрація, поселення іногородніх';
$lang['MAINTEXT'][61] = 'Реєстрація харків&#39;ян';
$lang['MAINTEXT'][62] = 'Відкриття конференції. Пленарне засідання';
$lang['MAINTEXT'][63] = 'Екскурсія НДІ "лазерних технологій"';
$lang['MAINTEXT'][64] = 'Обід';
$lang['MAINTEXT'][65] = 'Засідання секцій. Майстер-класи ';
$lang['MAINTEXT'][66] = 'Кава-брейк';
$lang['MAINTEXT'][67] = 'Концерт';
$lang['MAINTEXT'][68] = 'Вечеря';
$lang['MAINTEXT'][69] = 'Культурна програма';

$lang['MAINTEXT'][70] = '17 травня 2016 ';
$lang['MAINTEXT'][71] = 'Молодіжна школа-семінар';
$lang['MAINTEXT'][72] = 'Сніданок';
$lang['MAINTEXT'][73] = 'Виступи';
$lang['MAINTEXT'][74] = 'Кава-брейк';
$lang['MAINTEXT'][75] = 'Виступи';
$lang['MAINTEXT'][76] = 'Обід';
$lang['MAINTEXT'][77] = 'Майстер-класи';

$lang['MAINTEXT'][78] = '18 травня 2016 ';
$lang['MAINTEXT'][79] = 'Засідання секцій ХНУРЕ';
$lang['MAINTEXT'][80] = 'Сніданок';
$lang['MAINTEXT'][81] = 'Засідання секцій';
$lang['MAINTEXT'][82] = 'Кава-брейк';
$lang['MAINTEXT'][83] = 'Засідання секцій';
$lang['MAINTEXT'][84] = 'Обід';
$lang['MAINTEXT'][85] = 'Засідання секцій';
$lang['MAINTEXT'][86] = 'Вечеря';
$lang['MAINTEXT'][87] = 'Культурна програма';

$lang['MAINTEXT'][88] = '19 травня 2016 ';
$lang['MAINTEXT'][89] = 'Виїзне засідання секцій (Опішне)';
$lang['MAINTEXT'][90] = 'Сніданок';
$lang['MAINTEXT'][91] = 'Виїзд';
$lang['MAINTEXT'][92] = 'Засідання секцій';
$lang['MAINTEXT'][93] = 'Екскурсія';
$lang['MAINTEXT'][94] = 'Підбиття підсумків';
$lang['MAINTEXT'][95] = 'Обід-Банкет';
$lang['MAINTEXT'][96] = 'Вечеря';
$lang['MAINTEXT'][97] = 'Від&#39;їзд до Харкова';

$lang['MAINTEXT'][98] = '20 травня 2016 ';
$lang['MAINTEXT'][99] = 'Офіційне закриття конференції';


// site_news.template.php

$lang['MAINTEXT'][100] = 'Новини';
$lang['MAINTEXT'][101] = 'Главная';
$lang['MAINTEXT'][102] = 'Новини';
$lang['MAINTEXT'][AddBy] = 'Добавлено: ';
$lang['MAINTEXT'][AddDate] = 'Опубликовано ';
$lang['MAINTEXT'][More] = 'Подробнее ';


// site_commission.template.php

$lang['MAINTEXT'][103] = 'Програмний комітет конференції';
$lang['MAINTEXT'][104] = 'Головна';
$lang['MAINTEXT'][105] = 'Огранізатори';
$lang['MAINTEXT'][106] = 'Спонсори та партнери конференції';
$lang['MAINTEXT'][107] = 'Співголови програмного комітету';
$lang['MAINTEXT'][Name1] = 'Ткаченко Володимир Пилипович';
$lang['MAINTEXT'][Position1] = 'завідувач кафедри МСТ';
$lang['MAINTEXT'][Title1] = 'Кандидат технічних наук';
$lang['MAINTEXT'][Name2] = 'Чеботарьова Ірина Борисівна';
$lang['MAINTEXT'][Position2] = 'доцент кафедри';
$lang['MAINTEXT'][Title2] = 'старший викладач';
$lang['MAINTEXT'][Name3] = 'Тетяна Іванова';
$lang['MAINTEXT'][Position3] = 'завідувачка кафедри';
$lang['MAINTEXT'][Title3] = 'старший викладач';
$lang['MAINTEXT'][Name4] = 'Тетяна Іванова';
$lang['MAINTEXT'][Position4] = 'завідувачка кафедри';
$lang['MAINTEXT'][Title4] = 'старший викладач';
$lang['MAINTEXT'][108] = 'Члени оргкомітету';
$lang['MAINTEXT'][109] = 'проф. Сліпченко М.І., ХНУРЕ, Україна ';
$lang['MAINTEXT'][110] = 'проф. Кулішова Н.Є., ХНУРЕ, Україна ';
$lang['MAINTEXT'][111] = 'проф. Філатов В.А., ХНУРЕ, Україна ';
$lang['MAINTEXT'][112] = 'проф. Гребенник І.В., ХНУРЕ, Україна ';
$lang['MAINTEXT'][113] = 'проф. Четвериков Г.Г., ХНУРЕ, Україна ';
$lang['MAINTEXT'][114] = 'проф. Бодянський Є.В., ХНУРЕ, Україна ';
$lang['MAINTEXT'][115] = 'проф. Соколова Л.В., ХНУРЕ, Україна ';
$lang['MAINTEXT'][116] = 'проф. Циганенко А.М., Академія медіаіндустрії, Росія ';
$lang['MAINTEXT'][117] = 'проф. Кузнєцов Ю.В., Санкт-Петербурзький державний університет технології та дизайну ';
$lang['MAINTEXT'][118] = 'проф. Гур&#39;єва Н.С., Університет штату Гуанахуато, Мексика ';
$lang['MAINTEXT'][119] = 'доц. Неофітний М.В., «НДІ Лазерних технологій», Україна ';


// site_participants.template.php

$lang['MAINTEXT'][120] = 'Учасники конференції і школи-семінару';
$lang['MAINTEXT'][121] = 'Головна';
$lang['MAINTEXT'][122] = 'Учасники';
$lang['MAINTEXT'][123] = 'Учасники конференції';
$lang['MAINTEXT'][Section] = 'Секція';
$lang['MAINTEXT'][Participant] = 'Користувач';
$lang['MAINTEXT'][Place] = 'Місце роботи';
$lang['MAINTEXT'][Univercity] = 'ВНЗ';
$lang['MAINTEXT'][Report] = 'Назва доповіді';
$lang['MAINTEXT'][Leader] = 'Керівник';
$lang['MAINTEXT'][124] = 'Учасники молодіжної школи-семінару';


// site_archive.template.php

$lang['MAINTEXT'][125] = 'Архів';
$lang['MAINTEXT'][126] = 'Головна';
$lang['MAINTEXT'][127] = 'Архів';
$lang['MAINTEXT'][128] = 'Файли для скачування';
$lang['MAINTEXT'][Download] = 'Завантажити';


// site_contact.template.php

$lang['MAINTEXT'][129] = 'Контакти';
$lang['MAINTEXT'][130] = 'Головна';
$lang['MAINTEXT'][131] = 'Контакти';
$lang['MAINTEXT'][132] = 'Адреса ВНЗ';
$lang['MAINTEXT'][133] = 'Адреса';
$lang['MAINTEXT'][134] = 'Проспект Науки 14, Харків, Україна';
$lang['MAINTEXT'][135] = 'Телефон приймальної кафедри';
$lang['MAINTEXT'][136] = 'Тел.';
$lang['MAINTEXT'][137] = '+38 (057) 702-13-78';
$lang['MAINTEXT'][138] = 'Електронна пошта кафедри';
$lang['MAINTEXT'][139] = 'Email';
$lang['MAINTEXT'][140] = 'mst@nure.ua';
$lang['MAINTEXT'][141] = 'Напишіть нам:';
$lang['MAINTEXT'][142] = 'ПІБ:';
$lang['MAINTEXT'][143] = 'Введіть Ваше повне ім&#39;я, прізвище та по батькові!';
$lang['MAINTEXT'][144] = 'Іванов Іван Іванович';
$lang['MAINTEXT'][145] = 'Номер телефону:';
$lang['MAINTEXT'][146] = 'Введіть Ваш номер телефону!';
$lang['MAINTEXT'][147] = '+38 (057) 11-22-333';
$lang['MAINTEXT'][148] = 'Email:';
$lang['MAINTEXT'][149] = 'Введіть Вашу адресу електронної пошти!';
$lang['MAINTEXT'][150] = 'ivanov_ivan@ukr.net';
$lang['MAINTEXT'][151] = 'Повідомлення:';
$lang['MAINTEXT'][152] = 'Введіть текст повідомлення, яке Ви хочете відправити!';
$lang['MAINTEXT'][153] = 'Введіть повідомлення ...';
$lang['MAINTEXT'][154] = 'Відправити';
