<?php
/*
------------------
Language: Russian
------------------
*/

$lang = array();

$lang['PAGE_TITLE'] = 'My website page title';
$lang['HEADER_TITLE'] = 'My website header title';
$lang['SITE_NAME'] = 'My Website';
$lang['SLOGAN'] = 'My slogan here';
$lang['HEADING'] = 'Heading';

// Menu

$lang['LANG'] = 'RU';
$lang['MENU_HOME'] = 'Главная';
$lang['CONFERENCE_AREA'] = 'Секции';
$lang['CONDITIONS'] = 'Условия';
$lang['CALENDAR'] = 'Календарь';
$lang['NEWS'] = 'Новости';
$lang['CALENDAR'] = 'Календарь';
$lang['ORGANISERS'] = 'Огранизаторы';
$lang['SPEAKERS'] = 'Участники';
$lang['ARCHIVE'] = 'Архив';
$lang['CONTACTS'] = 'Контакты';

//right sidebar

$lang['NEWS'] = 'Новости';
$lang['PROGRAM'] = 'Программа конференции';
$lang['COLLECTIONOFARTICLES'] = 'Сборник работ';
$lang['DECISION'] = 'Решение конференции';

$lang['DATES'] = 'Даты';
$lang['DATE']['Date1'][0] = '15 января 2016';
$lang['DATE']['Date1']['TEXT'] = 'Начало регистрации';
$lang['DATE']['Date2'][0] = 'до 10 апреля 2016';
$lang['DATE']['Date2']['TEXT'] = 'Заявка на участие в конференции';
$lang['DATE']['Date3'][0] = 'до 25 апреля 2016';
$lang['DATE']['Date3']['TEXT'] = 'Тезисы и материалы докладов в электронном виде';
$lang['DATE']['Date4'][0] = 'до 1 апреля 2016';
$lang['DATE']['Date4']['TEXT'] = 'Заявка на публикацию в "Бионике интеллекта"';
$lang['DATE']['Date5'][0] = 'до 10 мая 2016';
$lang['DATE']['Date5']['TEXT'] = 'Статья в журнал "Бионика интеллекта"';
$lang['FILES'] = 'Файлы';
$lang['MAINTEXT']['File1'] = 'Информационное сообщение PMW-2016';
$lang['MAINTEXT']['File1_url'] = 'download/rus/Inf_soobschenie_PMW-2016_rus.pdf';
$lang['MAINTEXT']['File1d'] = '(на русском, *.pdf, ~568 kB)';
$lang['MAINTEXT']['File2'] = 'Требования к оформлению тезисов конференции';
$lang['MAINTEXT']['File2_url'] = 'download/rus/Trebovania_k_oformleniyu_tezisov_konferentsii_rus.pdf';
$lang['MAINTEXT']['File2d'] = '(на русском, *.pdf, ~170 kB)';
$lang['MAINTEXT']['File3'] = 'Требования к оформлению материалов школы-семинара';
$lang['MAINTEXT']['File3_url'] = 'download/rus/Trebovania_k_oformleniyu_materialov_shkoly-seminara_rus.pdf';
$lang['MAINTEXT']['File3d'] = '(на русском, *.pdf, ~234 kB)';
$lang['MAINTEXT']['File4'] = 'Заявка на участие';
$lang['MAINTEXT']['File4_url'] = 'download/rus/Zayavka_rus.pdf';
$lang['MAINTEXT']['File4d'] = '(на русском, *.pdf, ~118 kB)';

$lang['MAINTEXT']['TITLE'][0] = 'I Международная научно-техническая конференция';
$lang['MAINTEXT']['TITLE'][1] = '«Полиграфические, мультимедийные и web-технологии»';
$lang['MAINTEXT']['DATE'] = '16-20 мая 2016 года г. Харьков, Украина';
$lang['MAINTEXT'][0] = 'С 16 по 20 мая 2016 г. в Харьковском национальном университете радиоэлектроники будет проходить І Международная научно-техническая конференция «Полиграфические, мультимедийные и web-технологии».';
$lang['MAINTEXT'][1] = 'Для участия в конференции приглашаются преподаватели, ученые, бизнесмены, издатели, специалисты издательско-полиграфической и рекламной области, разработчики мультимедийных продуктов, аспиранты, студенты.';
$lang['MAINTEXT'][2] = 'В рамках конференции планируется проведение молодежной школы-семинара, мастер-классов по трехмерному моделированию и рекламе, выставки студенческих работ. Для участников конференции запланированы экскурсии на полиграфические предприятия г.Харькова и в «НИИ Лазерных технологий».';
$lang['MAINTEXT'][3] = 'Предполагается также заочное участие в форме видеоконференции.';
$lang['MAINTEXT'][4] = 'Рабочие языки конференции: украинский, русский, английский.';
$lang['MAINTEXT'][5] = 'Цель проведения конференции – расширение международного сотрудничества и углубление совместной деятельности в научной, исследовательской, преподавательской и других областях в отрасли издательского дела и полиграфии, мультимедийных технологий, экономики полиграфических производств.';
$lang['MAINTEXT'][7] = 'Организатор проведения международной научно-технической конференции – кафедра «Медиасистемы и технологии».';
$lang['MAINTEXT'][12] = 'Перед началом конференции будут изданы сборник тезисов конференции и материалы докладов школы-семинара.';
$lang['MAINTEXT'][13] = 'По результатам конференции планируется издание лучших докладов в журнале «Бионика интеллекта», который внесен в перечень ВАК Украины.';
$lang['MAINTEXT'][14] = 'Организаторы';
$lang['MAINTEXT'][15] = 'Министерство образования и науки Украины';
$lang['MAINTEXT'][16] = 'Харьковский национальный университет радиоэлектроники (Украина)';
$lang['MAINTEXT'][17] = 'Украинская академия печати (Украина)';
$lang['MAINTEXT'][18] = 'Национальный технический университет Украины «Киевский политехнический институт» (Украина)';
$lang['MAINTEXT'][19] = 'Университет штата Гуанахуато (Мексика)';
$lang['MAINTEXT'][20] = 'Ташкентский институт текстильной и легкой промышленности (Узбекистан)';
$lang['MAINTEXT'][21] = 'Белорусский государственный технологический университет (Белоруссия)';
$lang['MAINTEXT'][22] = 'Каунасский технологический университет (Литва)';
$lang['MAINTEXT'][23] = 'Варшавский политехнический университет (Польша)';
$lang['MAINTEXT'][new8] = 'Краковский политехнический университет (Польша)';
$lang['MAINTEXT'][new6] = 'Краковский педагогический университет (Польша)';
$lang['MAINTEXT'][24] = '16 мая 2016';
$lang['MAINTEXT'][beforebtn] = 'Если Вы хотите принять участие в этой конференции и получать новостную рассылку о всех организационных этапах подготовки, нажмите кнопку &#34;РЕГИСТРАЦИЯ&#34;';
$lang['MAINTEXT'][25] = 'РЕГИСТРАЦИЯ';
$lang['MAINTEXT'][Form1] = 'Заявка на участие в конференции PMW-2016';
$lang['MAINTEXT'][Form2] = 'Фамилия';
$lang['MAINTEXT'][Form2ph] = 'Иванов';
$lang['MAINTEXT'][Form3] = 'Имя';
$lang['MAINTEXT'][Form3ph] = 'Иван';
$lang['MAINTEXT'][Form4] = 'Отчество';
$lang['MAINTEXT'][Form4ph] = 'Иванович';
$lang['MAINTEXT'][Form5] = 'Место работы / учебы';
$lang['MAINTEXT'][Form5c] = 'СТУДЕНТАМ указать полное название ВУЗа и группы ';
$lang['MAINTEXT'][Form5c2] = 'ПРЕПОДАВАТЕЛЯМ указать полное название ВУЗа и кафедры';
$lang['MAINTEXT'][Form5ph] = 'Харьковский национальный университет радиоэлетроники, Кафедра Мультимедийных систем и технологий';
$lang['MAINTEXT'][Form6] = 'Должность';
$lang['MAINTEXT'][Form6ph] = 'Студент';
$lang['MAINTEXT'][Form6ph1] = 'Студент';
$lang['MAINTEXT'][Form6ph2] = 'Преподаватель';
$lang['MAINTEXT'][Form6ph3] = 'Сотрудник компании';
$lang['MAINTEXT'][Form6ph4] = 'Другое';
$lang['MAINTEXT'][Form7] = 'Ученая степень';
$lang['MAINTEXT'][Form7ph] = 'Кaндидат технических наук';
$lang['MAINTEXT'][FormAfter7] = 'Ученое звание';
$lang['MAINTEXT'][FormAfter7ph] = 'Доцент';
$lang['MAINTEXT'][Form8] = 'Участие в мероприятии';
$lang['MAINTEXT'][Form8ph] = 'Очное';
$lang['MAINTEXT'][Form8ph1] = 'Заочное';
$lang['MAINTEXT'][Form9] = 'Участие в';
$lang['MAINTEXT'][Form9ph1] = 'Конференция';
$lang['MAINTEXT'][Form9ph2] = 'Школа-семинар';
$lang['MAINTEXT'][Form9ph3] = 'Выставка студенческих работ';
$lang['MAINTEXT'][Form10] = 'Email';
$lang['MAINTEXT'][Form10ph] = 'ivanov_ivan@ukr.net';
$lang['MAINTEXT'][Form11] = 'Телефон';
$lang['MAINTEXT'][Form11ph] = '+38(057) 11-22-333';
$lang['MAINTEXT'][Form12] = 'Адрес';
$lang['MAINTEXT'][Form12ph] = 'Украина, Харьков, пр.Ленина 23, дом 10, индекс: 61000';
$lang['MAINTEXT'][Form13] = 'Поля обязательные для заполнения.';
$lang['MAINTEXT'][Form14] = 'Отправить';
$lang['MAINTEXT'][Form15] = 'Отмена';


// site_sections.template.php

$lang['MAINTEXT'][26] = 'Секции конференции';
$lang['MAINTEXT'][27] = 'Главная';
$lang['MAINTEXT'][28] = 'Секции';
$lang['MAINTEXT'][29] = 'Заседания секций будут проводится на кафедре "Медиаситемы и технологии".';
$lang['MAINTEXT'][after29] = 'Приглашаем Вас совершить виртуальное путешествие по кафедре:';
$lang['MAINTEXT'][btn29] = '3D-тур';
$lang['MAINTEXT'][Section1] = 'Технические и технологические инновации в производстве печатной продукции и упаковочном производстве';
$lang['MAINTEXT'][Section2] = 'Информационные системы и технологии в полиграфии. Интеллектуальные системы';
$lang['MAINTEXT'][Section3] = 'Мультимедийные и web-технологии. Разработка приложений для мобильных устройств. <br>UA-UX интерфейсы';
$lang['MAINTEXT'][Section4] = '2D и 3D-графика, графический дизайн, управление цветом';
$lang['MAINTEXT'][Section5] = 'Маркетинг и реклама в полиграфии';
$lang['MAINTEXT'][Section6] = 'Использование новых методов обучения в издательско-полиграфической отрасли, связь учебного процесса с производством';


// site_rules.template.php

$lang['MAINTEXT'][36] = 'Условия участия в конференции';
$lang['MAINTEXT'][37] = 'Главная';
$lang['MAINTEXT'][38] = 'Условия';
$lang['MAINTEXT'][39] = 'Подача материалов';
$lang['MAINTEXT'][40] = 'Подача материалов-1';
$lang['MAINTEXT'][41] = 'Подача материалов-2';
$lang['MAINTEXT'][42] = 'Пункт 2.1;';
$lang['MAINTEXT'][43] = 'Пункт 2.2.';
$lang['MAINTEXT'][44] = 'Рабочие языки конференции';
$lang['MAINTEXT'][45] = 'украинский;';
$lang['MAINTEXT'][46] = 'русский;';
$lang['MAINTEXT'][47] = 'английский.';
$lang['MAINTEXT'][48] = 'Оформление материалов';
$lang['MAINTEXT'][49] = 'Оформление материалов - Пункт 1';
$lang['MAINTEXT'][50] = 'Оформление материалов - Пункт 2';
$lang['MAINTEXT'][51] = 'Рецензирование материалов';
$lang['MAINTEXT'][52] = 'Рецензирование материалов - Пункт 1.';
$lang['MAINTEXT'][53] = 'Рецензирование материалов - Пункт 2.';
$lang['MAINTEXT'][54] = 'Рецензирование материалов - Пункт 3.';



// site_calendar.template.php

$lang['MAINTEXT'][55] = 'Календарь конференции';
$lang['MAINTEXT'][56] = 'Главная';
$lang['MAINTEXT'][57] = 'Календарь';
$lang['MAINTEXT'][58] = '16 мая 2016';
$lang['MAINTEXT'][59] = 'Пленарное заседание';
$lang['MAINTEXT'][60] = 'Регистрация участников';
$lang['MAINTEXT'][62] = 'Открытие конференции. Пленарное заседание';
$lang['MAINTEXT'][63] = 'Экскурсия в «НИИ Лазерных технологий» ';
$lang['MAINTEXT'][64] = 'Обед';
$lang['MAINTEXT'][65] = 'Заседание секций. Мастер-классы';
$lang['MAINTEXT'][66] = 'Кофе-брейк';
$lang['MAINTEXT'][67] = 'Концерт';
$lang['MAINTEXT'][68] = 'Ужин';
$lang['MAINTEXT'][69] = 'Культурная программа';
$lang['MAINTEXT'][70] = '17 мая 2016';
$lang['MAINTEXT'][71] = 'Молодежная школа-семинар';
$lang['MAINTEXT'][72] = 'Выезд';
$lang['MAINTEXT'][73] = 'Выступления';
$lang['MAINTEXT'][74] = 'Кофе-брейк';
$lang['MAINTEXT'][75] = 'Выступления ';
$lang['MAINTEXT'][76] = 'Обед';
$lang['MAINTEXT'][77] = 'Мастер-классы';

$lang['MAINTEXT'][78] = '18 мая 2016';
$lang['MAINTEXT'][79] = 'Заседание секций ХНУРЭ';
$lang['MAINTEXT'][80] = 'Завтрак ';
$lang['MAINTEXT'][81] = 'Заседание секций ';
$lang['MAINTEXT'][82] = 'Кофе-брейк ';
$lang['MAINTEXT'][83] = 'Заседание секций ';
$lang['MAINTEXT'][84] = 'Обед ';
$lang['MAINTEXT'][85] = 'Заседание секций';
$lang['MAINTEXT'][86] = 'Ужин';
$lang['MAINTEXT'][87] = 'Культурная программа';

$lang['MAINTEXT'][88] = '19 мая 2016';
$lang['MAINTEXT'][89] = 'Выездное заседание секций';
$lang['MAINTEXT'][90] = 'Завтрак';
$lang['MAINTEXT'][91] = 'Выезд в Опошню';
$lang['MAINTEXT'][92] = 'Заседание секций';
$lang['MAINTEXT'][93] = 'Экскурсия ';
$lang['MAINTEXT'][94] = 'Подведение итогов';
$lang['MAINTEXT'][95] = 'Обед-банкет';
$lang['MAINTEXT'][96] = 'Ужин';
$lang['MAINTEXT'][97] = 'Отъезд в Харьков';

$lang['MAINTEXT'][98] = '20 мая 2016';
$lang['MAINTEXT'][99] = 'Официальное закрытие конференции';


// site_news.template.php

$lang['MAINTEXT'][100] = 'Новости';
$lang['MAINTEXT'][101] = 'Главная';
$lang['MAINTEXT'][102] = 'Новости';
$lang['MAINTEXT'][AddBy] = 'Добавлено: ';
$lang['MAINTEXT'][AddDate] = 'Опубликовано ';
$lang['MAINTEXT'][More] = 'Подробнее ';


// site_commission.template.php

$lang['MAINTEXT'][103] = 'Программный комитет конференции';
$lang['MAINTEXT'][104] = 'Главная';
$lang['MAINTEXT'][105] = 'Огранизаторы';
$lang['MAINTEXT'][106] = 'Спонсоры и партнеры конференции';
$lang['MAINTEXT'][107] = 'Оргкомитет';
$lang['MAINTEXT'][Name1] = 'Хаханов Владимир Иванович';
$lang['MAINTEXT'][Position1] = 'Проректор по научной работе ХНУРЭ, доктор технических наук, профессор';
$lang['MAINTEXT'][Title1] = 'ПРЕДСЕДАТЕЛЬ';
$lang['MAINTEXT'][Name2] = 'Киричек Татьяна Юрьевна';
$lang['MAINTEXT'][Position2] = 'Директор Издательско-полиграфического института НТУУ «КПИ», доктор технических наук, профессор';
$lang['MAINTEXT'][Title2] = 'ЗАМЕСТИТЕЛЬ ПРЕДСЕДАТЕЛЯ';
$lang['MAINTEXT'][Name3] = 'Ткаченко Владимир Филиппович';
$lang['MAINTEXT'][Position3] = 'Заведующий кафедрой МСТ ХНУРЭ, кандидат технический наук, профессор';
$lang['MAINTEXT'][Title3] = 'ЗАМЕСТИТЕЛЬ ПРЕДСЕДАТЕЛЯ';
$lang['MAINTEXT'][Name4] = 'Маик Владимир Зиновьевич';
$lang['MAINTEXT'][Position4] = 'Проректор по научной работе ХНУРЭ, кандидат технический наук, доцент';
$lang['MAINTEXT'][Title4] = 'ЗАМЕСТИТЕЛЬ ПРЕДСЕДАТЕЛЯ';
$lang['MAINTEXT'][Name5] = 'Чеботарева Ирина Борисовна';
$lang['MAINTEXT'][Position5] = 'Доцент кафедры МСТ ХНУРЭ';
$lang['MAINTEXT'][Title5] = 'СЕКРЕТАРЬ';
$lang['MAINTEXT'][108] = 'Члены оргкомитета';
$lang['MAINTEXT'][109] = 'проф. Бодянский Е.В., ХНУРЭ, Украина ';
$lang['MAINTEXT'][110] = 'проф. Филатов В.А., ХНУРЭ, Украина ';
$lang['MAINTEXT'][111] = 'проф. Гребенник И.В., ХНУРЭ, Украина ';
$lang['MAINTEXT'][112] = 'проф. Четвериков Г.Г., ХНУРЭ, Украина ';
$lang['MAINTEXT'][113] = 'проф. Кулишова Н.Е., ХНУРЭ, Украина ';
$lang['MAINTEXT'][114] = 'проф. Соколова Л.В., ХНУРЭ, Украина ';
$lang['MAINTEXT'][115] = 'проф. Сенькивский В.М., УАД, Украина ';
$lang['MAINTEXT'][116] = 'проф. Реггей И.И., УАД, Украина ';
$lang['MAINTEXT'][117] = 'проф. Тимченко А.В., УАД, Украина ';
$lang['MAINTEXT'][118] = 'проф. Георгий Петриашвили, Варшавский политехнический университет, Польша ';
$lang['MAINTEXT'][119] = 'проф. Стефан Якуцевич, Варшавский политехнический университет, Польша ';
$lang['MAINTEXT'][add119new1] = 'проф. Гурьева Н.С., Университет штата Гуанахуато, Мексика';
$lang['MAINTEXT'][add119new2] = 'проф. Кулак М.И., Белорусский государственный технологический университет, Беларусь';
$lang['MAINTEXT'][add119new3] = 'проф. Едмундас Кибиркштис, Каунасский технологический университет, Литва ';
$lang['MAINTEXT'][add119new4] = 'проф. Гудим В.И., Краковский политехнический университет, Польша ';
$lang['MAINTEXT'][add119new5] = 'проф. Щерба И.М., Краковский педагогический университет, Польша ';
$lang['MAINTEXT'][add119new6] = 'доц. Неофитний М.В., «НИИ Лазерных технологий», Украина ';


// site_participants.template.php

$lang['MAINTEXT'][120] = 'Участники конференции и школы-семинара';
$lang['MAINTEXT'][121] = 'Главная';
$lang['MAINTEXT'][122] = 'Участники';
$lang['MAINTEXT'][123] = 'Участники конференции';
$lang['MAINTEXT'][Section] = 'Секция';
$lang['MAINTEXT'][Participant] = 'Участник';
$lang['MAINTEXT'][Place] = 'Место работы';
$lang['MAINTEXT'][Univercity] = 'ВУЗ';
$lang['MAINTEXT'][Report] = 'Название доклада';
$lang['MAINTEXT'][Leader] = 'Руководитель';
$lang['MAINTEXT'][124] = 'Участники молодежной школы-семинара';


// site_archive.template.php

$lang['MAINTEXT'][125] = 'Архив';
$lang['MAINTEXT'][126] = 'Главная';
$lang['MAINTEXT'][127] = 'Архив';
$lang['MAINTEXT'][128] = 'Файлы для скачивания';
$lang['MAINTEXT'][Download] = 'Скачать';


// site_contact.template.php

$lang['MAINTEXT'][129] = 'Контакты';
$lang['MAINTEXT'][130] = 'Главная';
$lang['MAINTEXT'][131] = 'Контакты';
$lang['MAINTEXT'][132] = 'Адрес ВУЗа';
$lang['MAINTEXT'][133] = 'Адрес';
$lang['MAINTEXT'][134] = 'Проспект Науки 14, Харьков, Украина';
$lang['MAINTEXT'][135] = 'Телефон приемной кафедры';
$lang['MAINTEXT'][136] = 'Тел.';
$lang['MAINTEXT'][137] = '+38 (057) 702-13-78';
$lang['MAINTEXT'][138] = 'Электронная почта кафедры';
$lang['MAINTEXT'][139] = 'Email';
$lang['MAINTEXT'][140] = 'pmw.nure.ua';
$lang['MAINTEXT'][141] = 'Напишите нам:';
$lang['MAINTEXT'][142] = 'ФИО:';
$lang['MAINTEXT'][143] = 'Введите Ваше полное имя, фамилию и отчество!';
$lang['MAINTEXT'][144] = 'Иванов Иван Иванович';
$lang['MAINTEXT'][145] = 'Номер телефона:';
$lang['MAINTEXT'][146] = 'Введите Ваш номер телефона!';
$lang['MAINTEXT'][147] = '+38(057) 11-22-333';
$lang['MAINTEXT'][148] = 'Email:';
$lang['MAINTEXT'][149] = 'Введите Ваш адрес электронной почты!';
$lang['MAINTEXT'][150] = 'ivanov_ivan@ukr.net';
$lang['MAINTEXT'][151] = 'Сообщение:';
$lang['MAINTEXT'][152] = 'Введите текстовое сообщение, которое Вы хотите отправить!';
$lang['MAINTEXT'][153] = 'Введите сообщение...';
$lang['MAINTEXT'][154] = 'Отправить';
